{
  "novels": [
    {
      "novelId": 1,
      "name": "Thần Kiếm Vô Địch",
      "image": "https://static.cdnno.com/poster/than-kiem-vo-dich/300.jpg?1671067469",
      "total": 713,
      "description": "Ở kiếp này, mệnh ta do ta không do trời!\n Ta muốn cho Thiên này rốt cuộc che không được mắt của ta.\nTa muốn cho Địa này rốt cuộc chôn không ở của tâm của ta.\n Dương Tiểu Thiên xuyên qua võ hồn thế giới, thức tỉnh siêu cấp võ hồn, lại bị ngộ nhận là cấp hai võ hồn.\nThế nhưng, Dương Tiểu Thiên lại dùng nghịch thiên tốc độ phát triển, không ngừng quét mới thế nhân nhận biết.\nQuyển sách đem kéo dài đốt bạo, máu nóng phong cách.\n(đã bản hoàn tất 《 Hoàng Long Chân Nhân Dị Giới Du 》, 《 Thiên Tôn Trùng Sinh 》, 《 Vô Địch Thiên Hạ 》 các loại, hi vọng ưa thích vô địch thiên hạ bằng hữu có thể đồng dạng ưa thích quyển sách. )\nCảnh giới: Hậu Thiên võ giả, Tiên Thiên Tông Sư, Võ Vương, Võ Tông, Võ Hoàng, Võ Tôn, Võ Đế, Võ Thánh, Thần Linh, Thiên Thần\n",
      "category": [
        {
          "categoryId": 1,
          "name": "Huyền Huyễn"
        },
        {
          "categoryId": 2,
          "name": "Nhiệt Huyết"
        },
        {
          "categoryId": 3,
          "name": "Vô địch"
        },
        {
          "categoryId": 4,
          "name": "Góc nhìn nam"
        }
      ],
      "author": {
        "authorId": 1,
        "name": "Thần Kiến"
      }
    },

    {
      "novelId": 2,
      "name": "Đế Bá",
      "image": "https://static.cdnno.com/poster/de-ba/300.jpg?1585205580",
      "total": 7134,
      "description": "Ngàn vạn năm trước, Lý Thất Dạ trồng xuống một cây Thúy Trúc.Tám trăm vạn năm trước, Lý Thất Dạ nuôi một đầu cá chép.Năm trăm vạn năm trước, Lý Thất Dạ thu dưỡng một cái tiểu cô nương.... ... ... ... ...Hôm nay, Lý Thất Dạ tỉnh lại sau giấc ngủ, Thúy Trúc tu luyện thành thần linh, cá chép hóa thành Kim Long, tiểu cô nương trở thành Cửu Giới Nữ Đế.Đây là một cái dưỡng thành cố sự, một cái bất tử Nhân tộc tiểu tử dưỡng thành Yêu Thần, dưỡng thành Tiên thú, dưỡng thành Nữ Đế cố sự.",
      "category": [
        {
          "categoryId": 1,
          "name": "Huyền Huyễn"
        }
      ],
      "author": {
        "authorId": 2,
        "name": "Yếm Bút Tiêu Sinh"
      }
    },

    {
      "novelId": 3,
      "name": "Thần Thoại Kỷ Nguyên, Ta Tiến Hóa Thành Hằng Tinh Cấp Cự Thú",
      "image": "https://static.cdnno.com/poster/than-thoai-ky-nguyen-ta-tien-hoa-thanh-hang-tinh-cap-cu-thu/300.jpg?1705212729",
      "total": 663,
      "description": "Trên trời cao, mấy ngàn thước dáng dấp côn theo vùng trời thành thị bay qua, coi thường thấu trời đạn đạo oanh tạc.\nÚc Lợi châu, dài đến ngàn mét diệt thế cự mãng phá hủy thành thị, thôn phệ trăm vạn người, tại mấy khoả đạn h·ạt n·hân dưới v·ụ n·ổ chậm chậm rời đi.\nĐi tới cái này nguy hiểm thế giới, bất ngờ thu được một cái cá cóc phân thân Trần Sở có chút mờ mịt.\nLớn chừng bàn tay lục giác cá cóc có thể làm cái gì?\nQuay video kiếm lời lưu lượng? Đi dòng suối nhỏ bắt con tôm? Vẫn là. . . Tiến hóa thành cự thú?\nMột đầu biệt danh Lục Giác Long, nắm giữ vô hạn năng lực tiến hóa lục giác cá cóc, dần dần hướng về truyền thuyết thần thoại diệt thế cự thú tiến hóa.\nThân dài trăm mét, ngàn mét, mấy vạn mét. . .\nMà tại đồng bộ cường hóa đặc tính phía dưới, Trần Sở bản thể cũng tại mạnh lên, lực lượng càng lúc càng lớn, tốc độ càng lúc càng nhanh, thậm chí. . .\n",
      "category": [
        {
          "categoryId": 1,
          "name": "Huyền Huyễn"
        },
        {
          "categoryId": 4,
          "name": "Góc nhìn nam"
        },
        {
          "categoryId": 5,
          "name": "Xuyên qua"
        },
        {
          "categoryId": 6,
          "name": "Tiến hóa biến dị"
        }
      ],
      "author": {
        "authorId": 3,
        "name": "Quần Ngọc Sơn Đầu Kiến"
      }
    }
  ]
}